{ 
     "title": "Proposal Proyek 3", 
     "description": " Syarat Pengajuan Proposal P3 ", 
     "team1": [{ 
         "name": "Salman Akbar Hasbullah", 
         "npm": "1214073", 
         "email":"salmanakbartafisa@gmail.com" 
     }], 
     "team2": [{ 
         "name": "Shinta Raudita Octora Damayanti", 
         "npm": "1214063", 
         "email":"shintaraudita2110@gmail.com" 
     }], 
     "home":{ 
         "title": "Proposal Proyek 3", 
         "description": "Proposal Proyek 3" 
     }, 
     "article": { 
         "judulProposal": "Implementasi Geographic Information System Untuk Pengembangan Web Informasi Destinasi Bandung ", 
         "pengantarProposal": "Kami sangat antusias untuk mengajukan proposal ini untuk pembuatan sebuah website yang akan membantu pengguna dalam menganalisis sentimen online menggunakan model hybrid yang memadukan kecerdasan buatan (AI) dan pemrosesan bahasa alami (NLP).", 
         "latarBelakang1":"Bandung, yang sering disebut Kota Kembang, merupakan salah satu destinasi wisata yang paling populer di Indonesia. Kota ini dikenal dengan keindahan alamnya, budaya yang kaya, kuliner lezat, dan berbagai atraksi wisata menarik. Selama bertahun-tahun, Bandung telah menjadi tujuan impian bagi wisatawan lokal dan internasional.", 
         "latarBelakang2":"Namun, dengan pertumbuhan pesat industri pariwisata di Bandung, ada tantangan yang harus diatasi. Wisatawan sering kali menghadapi kesulitan dalam mencari informasi tentang tempat-tempat wisata, akomodasi, kuliner, transportasi, dan berbagai pengalaman lokal lainnya. Informasi tersebar di berbagai sumber online dan offline, membuat perencanaan perjalanan menjadi rumit.", 
         "latarBelakang3":"Selain itu, pengembangan dan promosi destinasi wisata di Bandung juga dapat ditingkatkan. Adanya situasi pandemi global baru-baru ini telah memperlihatkan pentingnya adaptasi sektor pariwisata ke dalam teknologi digital untuk menjaga keberlanjutan industri. Adapun tujuan dari pembuatan web yaitu :", 
         "latarBelakang4":["Menentukan letak koordinat wisata bandung.","Membantu memberikan informasi wisata daerah Kota Bandung kemasyarakat lokal ataupun luar kota .","Mempromosikan Bandung sebagai destinasi wisata kepada pengunjung potensial.","Memudahkan Perencanaan Perjalanan."], 
         "latarBelakang5":"Dengan pembuatan proyek 3 ini,Kami berharap web ini dapat menjadi panduan yang berguna dan menginspirasi perjalanan yang tak terlupakan di kota Bandung, serta berkontribusi positif dalam mempromosikan pariwisata lokal dan budaya. Semoga dengan pelaksanaan proyek 3 ini dapat berbagi keindahan Bandung kepada masyarakat.", 
         "deskripsiWebsite":["<b>Halaman Home</b>: Tampilan utama dengan dengan beberapa tampilan destinasi wisata bandung.","<b>Informasi Wisata</b>: Pengguna dapat melihat setiap desinasi yang dilengkapi informasi seperti, galeri foto, dan lokasi "], 
         "DesaindanFungsionalitas":"Website ini akan memiliki desain yang menarik dan responsif. dan Fitur yang akan diberikan seperti:", 
         "DesaindanFungsionalitasList":["Desain Menarik.","Rekomendasi Wisata.","Informasi Lokasi.","Galeri Foto."], 
         "waktuPelaksanaan": "Kami memproyeksikan waktu pelaksanaan selama 3 bulan, termasuk pengembangan, pengujian website.", 
         "kesimpulan": "Proyek ini bertujuan untuk memberikan pengalaman yang informatif, menarik, dan memudahkan bagi pengunjung dalam menjelajahi keindahan dan keberagaman Bandung. Dengan desain modern, fitur-fitur interaktif, dan rekomendasi yang komprehensif, aplikasi web ini diharapkan akan menjadi panduan yang tak tergantikan untuk para wisatawan.", 
         "kesimpulan2": " Kami berkomitmen untuk terus mengembangkan aplikasi ini agar menjadi sumber informasi terpercaya dan mempromosikan pariwisata serta bisnis lokal di Bandung. Terima kasih atas dukungan Anda dalam mewujudkan proyek ini, dan kami berharap aplikasi ini dapat membantu semua orang mengeksplorasi pesona Bandung dengan lebih baik..", 
         "kesimpulan3": "Terima kasih atas perhatian Anda. Kami menunggu tanggapan positif dari Anda." 
     }, 
     "video": [{ 
         "title": "Proposal Proyek 3", 
         "description": "Proposal Proyek 3" 
     }] 
 }